/* Localized versions of Info.plist keys */

CFBundleName = "UnImportantNotice";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "UnImportantNotice version 1.0, Copyright (c) 2008 University of Utah.";
NSHumanReadableCopyright = "Copyright (c) 2008 University of Utah.";
